export const consolationMenuData = [
    {
        name: "沈再生",
        des:"中共福建省委党校，科社与政治学教研部教师，国际政专业博士，福建省稀缺专业引进人才。",
        mark:"思想政治",
    },
    {
        name: "郭为桂",
        des:"福建省委党校教授、硕士生导师，党建教研部主任，地方治理研究中心主任，福建省中共党史学会会长，福建省稀缺专业引进人才。",
        mark:"社会经济",
    },
    {
        name: "黄  端",
        des:"中共福建省委党校，科社与政治学教研部教师，国际政专业博士，福建省稀缺专业引进人才。",
        mark:"思想政治",
    },
    {
        name: "闫兴",
        des:"中共福建省委党校，科社与政治学教研部教师，国际政专业博士，福建省稀缺专业引进人才。",
        mark:"社会经济",
    },
    {
        name: "俞杰",
        des:"中共福建省委党校，科社与政治学教研部教师，国际政专业博士，福建省稀缺专业引进人才。",
        mark:"历史文化",
    },
    {
        name: "郭敏华",
        des:"中共福建省委党校，科社与政治学教研部教师，国际政专业博士，福建省稀缺专业引进人才。",
        mark:"思想政治",
    },
    {
        name: "陈淑骄",
        des:"中共福建省委党校，科社与政治学教研部教师，国际政专业博士，福建省稀缺专业引进人才。",
        mark:"医疗保健",
    }
];
